{
    "TRANSFER":"Transfer File",
    "EDIT IMAGE":"Kompresi, Reduksi, Konversi Gambar",
    "ABOUT":"Tentang Saya",
    "titleSend":"Kirim",
    "titleCompress":"Kompres",
    "titleResize":"Ubah ukuran",
    "titleConverter":"Mengubah",
    "titleAboutMe":"About Me, Woon",
    "titleAboutFile":"Kamui File",
    "titleAboutImage":"Kamui Image",
    "subtitleSend":"Transfer file cepat dan aman",
    "subtitleCompress":"Secara efektif mengurangi ukuran gambar - JPEG, JPG, PNG, WEBP, BMP",
    "subtitleResize":"Ubah Ukuran Gambar sebesar 25%, 50%, 75% - JPEG, JPG, PNG, WEBP, BMP",
    "subtitleConverter":"JPEG, JPG, PNG, WEBP, BMP, SVG, ICO ke JPEG, PNG, WEBP",
    "subtitleAboutMe":"Saya ingin mengembangkan dunia",
    "subtitleAboutFile":"Transfer file yang mudah dan cepat",
    "subtitleAboutImage":"Kompres Gambar, Ubah Ukuran, dan Konversi",
    "contentAboutMe":"Halo. Nama saya Woon, sang pengembang. Saya bekerja sebagai pengembang untuk startup, dan saya juga seorang mahasiswa. Ini adalah layanan untuk menangani tugas-tugas cepat dan sederhana seperti transfer file, konversi kompresi/reduksi gambar, pengeditan PDF, subtitle video, dll. Semakin banyak orang menggunakan layanan ini, semakin memotivasi saya untuk mengembangkan fitur tambahan. Saya berharap hari ini akan dipenuhi dengan kebahagiaan untuk semua orang.",
    "contentAboutFile":"Kamui File adalah layanan gratis yang memungkinkan Anda mentransfer file dengan cepat dan mudah. Sekarang, kirim file secara gratis tanpa batasan format, jumlah, dan kapasitas file. Transfer file real-time 1:1 dimungkinkan, dan transfer file dimulai secara otomatis ketika nomor 6 digit yang dihasilkan oleh perangkat pengirim dimasukkan pada perangkat penerima.",
    "contentAboutImage":"Kamui Image adalah layanan gratis yang mengompresi, mengurangi, dan mengonversi banyak gambar sekaligus. Edit berbagai format gambar seperti JPEG, JPG, PNG, WEBP, BMP, dan lainnya hanya dengan satu klik.",
    "dropZoneSend":"Seret dan jatuhkan",
    "titleRecv":"Menerima",
    "subtitleRecv":"1:1 transfer file",
    "hintRecv":"6 angka angka",
    "btnRecv":"Mengonfirmasi",
    "done":"Selesai",
    "download":"Unduh",    
    "copy":"Nomor disalin"
}








