{
    "TRANSFER":"Transferir",
    "EDIT IMAGE":"Imagen Comprimir, Redimensionar, Convertir",
    "ABOUT":"Acerca de mí",
    "titleSend":"Enviar",
    "titleCompress":"Comprimir",
    "titleResize":"Redimensionar",
    "titleConverter":"Convertir",
    "titleAboutMe":"Acerca de mí, Woon",
    "titleAboutFile":"Archivo Kamui",
    "titleAboutImage":"Imagen de Kamui",
    "subtitleSend":"Transferencia de archivos rápida y segura",
    "subtitleCompress":"Reduce de manera efectiva el tamaño de la imagen: JPEG, JPG, PNG, WEBP, BMP",
    "subtitleResize":"Redimensionar imagen en un 25%, 50%, 75% - JPEG, JPG, PNG, WEBP, BMP",
    "subtitleConverter":"JPEG, JPG, PNG, WEBP, BMP, SVG, ICO a JPEG, PNG, WEBP",
    "subtitleAboutMe":"Quiero desarrollar el mundo",
    "subtitleAboutFile":"Transferencia de archivos fácil y rápida",
    "subtitleAboutImage":"Comprimir, cambiar el tamaño y convertir imágenes",
    "contentAboutMe":"Hola. Mi nombre es Woon, el desarrollador. Trabajo como desarrollador para una startup y también soy estudiante universitario. Este es un servicio para manejar tareas rápidas y sencillas como la transferencia de archivos, conversión de compresión/reducción de imágenes, edición de PDF, subtítulos de video, etc. Cuanta más gente usa este servicio, más me motiva a desarrollar funciones adicionales. Espero que el día de hoy esté lleno de felicidad para todos.",
    "contentAboutFile":"Kamui File es un servicio gratuito que le permite transferir archivos rápida y fácilmente. Ahora, envíe archivos gratis sin restricciones en el formato, el número y la capacidad del archivo. La transferencia de archivos en tiempo real 1:1 es posible, y la transferencia de archivos comienza automáticamente cuando se ingresa un número de 6 dígitos generado por el dispositivo de envío en el dispositivo de recepción.",
    "contentAboutImage":"Kamui Image es un servicio gratuito que comprime, reduce y convierte muchas imágenes a la vez. Edita varios formatos de imagen como JPEG, JPG, PNG, WEBP, BMP y más con un solo clic.",
    "dropZoneSend":"Arrastrar y soltar",
    "titleRecv":"Recibir",
    "subtitleRecv":"Transferencia de archivos 1:1",
    "hintRecv":"Número de 6 dígitos",
    "btnRecv":"Confirmar",
    "done":"Hecho",
    "download":"Descargar",    
    "copy":"Se copia el número"
}