{
    "TRANSFER":"ट्रांसफर",
    "EDIT IMAGE":"छवि संपीड़ित करें, आकार बदलें, कनवर्ट करें",
    "ABOUT":"मेरे बारे में",
    "titleSend":"भेजें",
    "titleCompress":"संपीड़ित करें",
    "titleResize":"आकार बदलें",
    "titleConverter":"कन्वर्ट",
    "titleAboutMe":"अबाउट मी, वून",
    "titleAboutFile":"कामुई फ़ाइल",
    "titleAboutImage":"कामुई छवि",
    "subtitleSend":"तेज़ और सुरक्षित फ़ाइल स्थानांतरण",
    "subtitleCompress":"इमेज का आकार प्रभावी रूप से कम करें - JPEG, JPG, PNG, WEBP, BMP",
    "subtitleResize":"छवि का आकार 25%, 50%, 75% - JPEG, JPG, PNG, WEBP, BMP",
    "subtitleConverter":"JPEG, JPG, PNG, WEBP, BMP, SVG, ICO से JPEG, PNG, WEBP",
    "subtitleAboutMe":"मैं दुनिया को विकसित करना चाहता हूं",
    "subtitleAboutFile":"आसान और तेज़ फ़ाइल स्थानांतरण",
    "subtitleAboutImage":"छवि संपीड़ित करें, आकार बदलें और कनवर्ट करें",
    "contentAboutMe":"नमस्ते। मेरा नाम वून, डेवलपर है। मैं एक स्टार्टअप के लिए एक डेवलपर के रूप में काम कर रहा हूँ, और मैं एक कॉलेज का छात्र भी हूँ। यह फ़ाइल स्थानांतरण जैसे तेज़ और सरल कार्यों को संभालने के लिए एक सेवा है, छवि संपीड़न / कमी रूपांतरण, पीडीएफ संपादन, वीडियो उपशीर्षक, आदि। जितने अधिक लोग इस सेवा का उपयोग करते हैं, उतना ही मुझे अतिरिक्त सुविधाओं को विकसित करने के लिए प्रेरित किया। मुझे आशा है कि आज का दिन सभी के लिए खुशी से भरा होगा। ",
    "contentAboutFile":"कामुई फाइल एक मुफ्त सेवा है जो आपको फाइलों को जल्दी और आसानी से स्थानांतरित करने की अनुमति देती है। अब, फाइल के प्रारूप, संख्या और क्षमता पर प्रतिबंध के बिना मुफ्त में फाइलें भेजें। 1:1 रीयल-टाइम फाइल ट्रांसफर है संभव है, और फ़ाइल स्थानांतरण स्वचालित रूप से शुरू हो जाता है जब भेजने वाले उपकरण द्वारा उत्पन्न 6 अंकों की संख्या प्राप्त करने वाले उपकरण पर दर्ज की जाती है।",
    "contentAboutImage":"कामुई इमेज एक निःशुल्क सेवा है जो एक साथ कई छवियों को संपीड़ित, कम और परिवर्तित करती है। विभिन्न छवि प्रारूपों जैसे JPEG, JPG, PNG, WEBP, BMP और अधिक को केवल एक क्लिक से संपादित करें।",
    "dropZoneSend":"खींचें और छोड़ें",
    "titleRecv":"प्राप्त करें",
    "subtitleRecv":"1:1 फ़ाइल स्थानांतरण",
    "hintRecv":"6 अंकों की संख्या",
    "btnRecv":"पुष्टि करें",
    "done":"किया किया",
    "download": "डाउनलोड करें",    
    "copy":"नंबर कॉपी किया गया है"
}