{
    "TRANSFER":"Transfer",
    "EDIT IMAGE":"Image Compress, Resize, Convert",
    "SERVICE":"Service",
    "titleSend":"Send",
    "titleCompress":"Compress",
    "titleResize":"Resize",
    "titleConverter":"Convert",
    "titleAboutMe":"About Me, Woon",
    "titleAboutFile":"Kamui File",
    "titleAboutImage":"Kamui Image",
    "subtitleSend":"Fast and Safe file transfer",
    "subtitleCompress":"Effectively reduce image size - JPEG, JPG, PNG, WEBP, BMP",
    "subtitleResize":"Resize Image by 25%, 50%, 75% - JPEG, JPG, PNG, WEBP, BMP",
    "subtitleConverter":"JPEG, JPG, PNG, WEBP, BMP, SVG, ICO to JPEG, PNG, WEBP",
    "subtitleAboutMe":"I want to develop the world",
    "subtitleAboutFile":"Easy and Fast file transfer",
    "subtitleAboutImage":"Image Compress, Resize and Convert",
    "contentAboutMe":"Hello. My name is Woon, the developer. I'm working as a developer for a startup, and I'm also a college student. This is a service to handle fast and simple tasks such as file transfer, image compression/reduction conversion, PDF editing, video subtitles, etc. The more people use this service, the more motivated me to develop additional features. I hope that today will be filled with happiness for everyone.",
    "contentAboutFile":"Kamui File is a free service that allows you to quickly and easily transfer files. Now, send files for free without restrictions on the format, number, and capacity of the file. 1:1 real-time file transfer is possible, and file transfer starts automatically when a 6-digit number generated by the sending device is entered on the receiving device.",
    "contentAboutImage":"Kamui Image is a free service that compresses, reduces, and converts many images at once. Edit various image formats such as JPEG, JPG, PNG, WEBP, BMP and more with just one click.",
    "dropZoneSend":"Drag & Drop",
    "titleRecv":"Receive",
    "subtitleRecv":"1:1 file transfer",
    "hintRecv":"6 digit number",
    "btnRecv":"Confirm",
    "done":"Done",
    "download":"Download",    
    "copy":"Number is copied",
    "titleContactAd":"Partnership inquiry",
    "contentContactAd":"For partnership inquiries, please contact us at the above email address and we will review it positively. Specializing in banner advertisements, webtoon advertisements, and SNS viral. Please contact us a lot.",
    "titleContactBug":"Bug report and Requests",
    "contentContactBug":"Errors that occur while using Kamui File & Kamui Image will be corrected as soon as possible by sending the specific situation and explanation to the above email. In addition, we receive functions and improvements necessary for using the service. Many requests please.",
    "titleContactMe":"Development inquiry",
    "contentContactMe":"Woon is always on the hunt for interesting projects. Coding with friends is always fun. If the interests are right, please send us inquiries about project participation, outsourcing, company recruitment, etc., and we will review it positively. Now Woon is living in South Korea!!"
}