{
    "TRANSFER":"ট্রান্সফার",
    "EDIT IMAGE":"চিত্র সংকুচিত করুন, আকার পরিবর্তন করুন, রূপান্তর করুন",
    "ABOUT":"আমার সম্পর্কে",
    "titleSend":"পাঠান",
    "titleCompress":"সংকোচন",
    "titleResize":"আকার পরিবর্তন করুন",
    "titleConverter": "রূপান্তর করুন",
    "titleAboutMe":"আমার সম্পর্কে, উন",
    "titleAboutFile":"কামুই ফাইল",
    "titleAboutImage":"কামুই ছবি",
    "subtitleSend": "দ্রুত এবং নিরাপদ ফাইল স্থানান্তর",
    "subtitleCompress":"কার্যকরভাবে ছবির আকার কমিয়ে দিন - JPEG, JPG, PNG, WEBP, BMP",
    "subtitleResize":"চিত্রের আকার 25%, 50%, 75% - JPEG, JPG, PNG, WEBP, BMP",
    "subtitleConverter":"JPEG, JPG, PNG, WEBP, BMP, SVG, ICO থেকে JPEG, PNG, WEBP",
    "subtitleAboutMe":"আমি বিশ্বের উন্নয়ন করতে চাই",
    "subtitleAboutFile": "সহজ এবং দ্রুত ফাইল স্থানান্তর",
    "subtitleAboutImage":"চিত্র সংকুচিত করুন, আকার পরিবর্তন করুন এবং রূপান্তর করুন",
    "contentAboutMe":"হ্যালো। আমার নাম উন, ডেভেলপার। আমি একটি স্টার্টআপের ডেভেলপার হিসেবে কাজ করছি, এবং আমি একজন কলেজ ছাত্রও। এটি ফাইল স্থানান্তরের মতো দ্রুত এবং সহজ কাজগুলি পরিচালনা করার জন্য একটি পরিষেবা, ইমেজ কম্প্রেশন/রিডাকশন কনভার্সন, পিডিএফ এডিটিং, ভিডিও সাবটাইটেল ইত্যাদি। যত বেশি মানুষ এই পরিষেবাটি ব্যবহার করবে, তত বেশি আমাকে অতিরিক্ত ফিচার তৈরি করতে অনুপ্রাণিত করবে। আমি আশা করি আজকের দিনটি সবার জন্য আনন্দে ভরে উঠবে।",
    "contentAboutFile":"কামুই ফাইল হল একটি বিনামূল্যের পরিষেবা যা আপনাকে দ্রুত এবং সহজে ফাইল স্থানান্তর করতে দেয়৷ এখন, ফাইলের বিন্যাস, নম্বর এবং ক্ষমতার উপর সীমাবদ্ধতা ছাড়াই বিনামূল্যে ফাইলগুলি পাঠান৷ 1:1 রিয়েল-টাইম ফাইল স্থানান্তর হল সম্ভব, এবং ফাইল স্থানান্তর স্বয়ংক্রিয়ভাবে শুরু হয় যখন প্রেরক ডিভাইস দ্বারা উত্পন্ন একটি 6-সংখ্যার নম্বর গ্রহণকারী ডিভাইসে প্রবেশ করানো হয়।",
    "contentAboutImage":"কামুই ইমেজ হল একটি বিনামূল্যের পরিষেবা যা একসাথে অনেকগুলি ছবিকে সংকুচিত করে, হ্রাস করে এবং রূপান্তর করে৷ শুধুমাত্র একটি ক্লিকের মাধ্যমে বিভিন্ন ইমেজ ফরম্যাট যেমন JPEG, JPG, PNG, WEBP, BMP এবং আরও অনেক কিছু সম্পাদনা করুন৷",
    "dropZoneSend": "টেনে আনুন এবং ফেলে দিন",
    "titleRecv": "গ্রহণ করুন",
    "subtitleRecv":"1:1 ফাইল স্থানান্তর",
    "hintRecv": "6 সংখ্যার সংখ্যা",
    "btnRecv":"নিশ্চিত করুন",
    "done":"শেষ",
    "download":"ডাউনলোড করুন",
    "copy":"নম্বর কপি করা হয়েছে"
}